{
    "home": {
        "header": {
            "title": {
                "fr": "HEAD—genève",
                "en": "HEAD—geneva"
            }
        }
    },
    "projects": {
        "header": {
            "title": {
                "fr": "HEAD—genève",
                "en": "HEAD—geneva"
            },
            "subtitle": {
                "fr": "projets",
                "en": "projects"
            },
            "text": {
                "fr": "La plupart des solutions professionnelles utilisent des formats non standardisées basés sur XML, mais il existe un certain nombre d'initiatives ouvertes (généralistes ou non) visant à encourager l'interopérabilité en matière de Rich Media:",
                "en": "The analogue videodisc developed by NV Philips was the pioneering technology for interactive media. Additionally, there are several elements that encouraged the development of interactive media including the following."
            }
        }
    },
    "alumni": {
        "header": {
            "title": {
                "fr": "HEAD—genève",
                "en": "HEAD—geneva"
            },
            "subtitle": {
                "fr": "alumni",
                "en": "alumni"
            },
            "text": {
                "fr": "Bien que les premières expérimentations de diffusion simultanée d'une vidéo associée à un support de présentation remontent aux années 19701, il fallut attendre les années 20002 pour que l'université de Stanford offre les premiers contenus vidéo augmentés de chapitres ainsi que d'une fenêtre contenant des diapositives, en diffusion en direct et en différé, technologie ensuite rachetée par Microsoft pour donner naissance à NetShow Server.",
                "en": "Any form of interface between the end user/audience and the medium may be considered interactive. Interactive media is not limited to electronic media or digital media. Board games, pop-up books, gamebooks, flip books and constellation wheels are all examples of printer interactive media. Books with a simple table of contents or index may be considered interactive due to the non-linear control mechanism in the medium, but are usually considered non-interactive since the majority of the user experience is non-interactive reading."
            }
        }
    },
    "contact": {
        "header": {
            "title": {
                "fr": "HEAD—genève",
                "en": "HEAD—geneva"
            },
            "subtitle": {
                "fr": "contact",
                "en": "contact"
            },
            "text": {
                "fr": "Le terme Rich Media ne dispose aujourd’hui pas encore d'une définition standardisée, mais on le retrouve dans divers secteurs pour désigner le plus souvent un ou des contenus vidéo agrémentés de métadonnées, données et modalités d'Interactivité de tout type (d'où le terme Rich), par opposition au simple contenu vidéo dont la définition essentielle ne porte que sur l'objectif de retransmettre un contenu visuel (images).",
                "en": "Interactive media is a method of communication in which the output from the media comes from the input of the users.[1][2] Interactive media works with the user's participation. The media still has the same purpose but the user's input adds interaction and brings interesting features to the system for better enjoyment."
            }
        }
    },
    "thesis": {
        "header": {
            "title": {
                "fr": "HEAD—genève",
                "en": "HEAD—geneva"
            },
            "subtitle": {
                "fr": "mémoires",
                "en": "thesis"
            },
            "text": {
                "fr": "Une des premières applications Rich Media grand public en France a été réalisée et diffusée sur tf1.fr le 9 novembre 1999 (clip d'une chanson de Francis Cabrel Hors Saison). L'application reprenait la vidéo, des images fixes d'illustrations, les paroles synchronisées à la vidéo et une suite de liens Html.",
                "en": "An essential feature of interactivity is that it is mutual: user and machine each take an active role (see interaction). Most interactive computing systems are for some human purpose and interact with humans in human contexts.[4] Manovich complains that 'In relation to computer-based media, the concept of interactivity is a tautology. .... Therefore, to call computer media “interactive” is meaningless – it simply means stating the most basic fact about computers.'.[5] Nevertheless, the term is useful to denote an identifiable body of practices and technologies."
            }
        }
    }
}