{
  "workshops": [
    {
      "position": "top",
      "authors": [
        "Taylor Edwards",
        "Oliver Simon",
        "Gerardo Ingram"
      ],
      "title": "workshops title 1",
      "description": {
        "fr": "Ces activités ont profondément affecté le MIT. Un rapport de 1949 soulignait l'absence de \"ralentissement marqué du rythme de la vie à l'Institut\" correspondant au retour en temps de paix, rappelant la \"tranquillité académique des années d'avant-guerre\", tout en reconnaissant les importantes contributions de la recherche militaire à l'accent mis de plus en plus sur les études supérieures et la croissance rapide du personnel et des installations.  Le corps professoral a doublé et le corps des étudiants diplômés a été multiplié par cinq sous les mandats de Karl Taylor Compton, président du MIT de 1930 à 1948; James Rhyne Killian, président de 1948 à 1957; et Julius Adams Stratton, chancelier de 1952 à 1957, dont les stratégies de renforcement des institutions ont façonné l’université en expansion. Dans les années 50, le MIT ne bénéficiait plus simplement des industries avec lesquelles il travaillait depuis trois décennies et avait développé des relations de travail plus étroites avec de nouveaux clients, des fondations philanthropiques et le gouvernement fédéral.",
        "en": "These activities affected MIT profoundly. A 1949 report noted the lack of \"any great slackening in the pace of life at the Institute\" to match the return to peacetime, remembering the \"academic tranquility of the prewar years\", though acknowledging the significant contributions of military research to the increased emphasis on graduate education and rapid growth of personnel and facilities. The faculty doubled and the graduate student body quintupled during the terms of Karl Taylor Compton, president of MIT between 1930 and 1948; James Rhyne Killian, president from 1948 to 1957; and Julius Adams Stratton, chancellor from 1952 to 1957, whose institution-building strategies shaped the expanding university. By the 1950s, MIT no longer simply benefited the industries with which it had worked for three decades, and it had developed closer working relationships with new patrons, philanthropic foundations and the federal government."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "middle",
      "authors": [
        "Jazmin Fowler",
        "Heidi Jacobs"
      ],
      "title": "workshops title 2",
      "description": {
        "fr": "À la fin des années 1960 et au début des années 1970, des militants étudiants et universitaires ont protesté contre la guerre du Vietnam et les recherches du MIT sur la défense.   Au cours de cette période, les différents départements du MIT ont effectué des recherches sur les hélicoptères, les bombes intelligentes et les techniques de contre-insurrection pour la guerre au Vietnam, ainsi que sur les systèmes de guidage pour les missiles nucléaires.  L'Union of Concerned Scientists a été fondée le 4 mars 1969 lors d'une réunion entre membres du corps professoral et étudiants cherchant à faire passer la recherche militaire au centre des problèmes environnementaux et sociaux . Le MIT s'est finalement retiré du laboratoire d'instrumentation et a transféré toutes les recherches classifiées hors campus vers le laboratoire du MIT Lincoln en 1973 en réponse aux manifestations  . Le corps étudiant, le corps professoral et l'administration sont restés comparativement non polarisés pendant ce qui a été une période tumultueuse pour de nombreuses autres universités.  Johnson a été perçu comme ayant beaucoup de succès dans la conduite de son institution vers \"une force et une unité accrues\" après ces temps de troubles.  Toutefois, six étudiants du MIT ont été condamnés à des peines de prison à ce moment-là et certains anciens leaders étudiants, tels que Michael Albert et George Katsiaficas, sont toujours indignés du rôle que le MIT joue dans la recherche militaire et de la répression de ces manifestations . (Le film de Richard Leacock, November Actions, enregistre certains de ces événements tumultueux.",
        "en": "In late 1960s and early 1970s, student and faculty activists protested against the Vietnam War and MIT's defense research. In this period MIT's various departments were researching helicopters, smart bombs and counterinsurgency techniques for the war in Vietnam as well as guidance systems for nuclear missiles. The Union of Concerned Scientists was founded on March 4, 1969 during a meeting of faculty members and students seeking to shift the emphasis on military research toward environmental and social problems. MIT ultimately divested itself from the Instrumentation Laboratory and moved all classified research off-campus to the MIT Lincoln Laboratory facility in 1973 in response to the protests. The student body, faculty, and administration remained comparatively unpolarized during what was a tumultuous time for many other universities. Johnson was seen to be highly successful in leading his institution to \"greater strength and unity\" after these times of turmoil. However six MIT students were sentenced to prison terms at this time and some former student leaders, such as Michael Albert and George Katsiaficas, are still indignant about MIT's role in military research and its suppression of these protests. (Richard Leacock's film, November Actions, records some of these tumultuous events.)"
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "bottom",
      "authors": [
        "Karen Hamilton"
      ],
      "title": "workshops title 3",
      "description": {
        "fr": "Dans les années 1980, le MIT était plus controversé au sujet de son implication dans la recherche sur les techniques de SDI (armement spatial) et CBW (guerre chimique et biologique).  Plus récemment, les recherches du MIT pour l’armée ont porté sur des robots, des drones et des «tenues de combat». [78",
        "en": "In the 1980s, there was more controversy at MIT over its involvement in SDI (space weaponry) and CBW (chemical and biological warfare) research. More recently, MIT’s research for the military has included work on robots, drones and ‘battle suits’."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    }
  ],
  "seminars": [
    {
      "position": "top",
      "authors": [
        "Heidi Steele",
        "Kyle Ford",
        "Kendall Wolf"
      ],
      "title": "sem title 1",
      "description": {
        "fr": "Le MIT a suivi et contribué à faire avancer l'ère numérique. En plus de développer les prédécesseurs des technologies modernes d’informatique et de réseautage,   étudiants, membres du personnel enseignant et professeurs du projet MAC, du laboratoire d’intelligence artificielle et du Tech Model Railroad Club ont écrit quelques-uns des plus anciens jeux vidéo interactifs sur ordinateur comme Spacewar! et créé une grande partie de l'argot et de la culture des hacker modernes.  Plusieurs grandes organisations liées à l'informatique ont vu le jour au MIT depuis les années 1980: le projet GNU de Richard Stallman et la suite de la Free Software Foundation ont été fondés au milieu des années 1980 au laboratoire AI; le MIT Media Lab a été fondé en 1985 par Nicholas Negroponte et Jerome Wiesner dans le but de promouvoir la recherche sur les nouvelles utilisations de la technologie informatique ; l'organisme de normalisation du World Wide Web Consortium a été fondé au Laboratoire d'informatique en 1994 par Tim Berners-Lee;  Le projet OpenCourseWare a mis gratuitement à la disposition du monde des supports de cours pour plus de 2 000 cours du MIT depuis 2002  et l’initiative Un ordinateur portable par enfant, destinée à développer l’enseignement informatique et la connectivité des enfants dans le monde entier, a été lancée en 2005.",
        "en": "MIT has kept pace with and helped to advance the digital age. In addition to developing the predecessors to modern computing and networking technologies, students, staff, and faculty members at Project MAC, the Artificial Intelligence Laboratory, and the Tech Model Railroad Club wrote some of the earliest interactive computer video games like Spacewar! and created much of modern hacker slang and culture. Several major computer-related organizations have originated at MIT since the 1980s: Richard Stallman's GNU Project and the subsequent Free Software Foundation were founded in the mid-1980s at the AI Lab; the MIT Media Lab was founded in 1985 by Nicholas Negroponte and Jerome Wiesner to promote research into novel uses of computer technology; the World Wide Web Consortium standards organization was founded at the Laboratory for Computer Science in 1994 by Tim Berners-Lee; the OpenCourseWare project has made course materials for over 2,000 MIT classes available online free of charge since 2002; and the One Laptop per Child initiative to expand computer education and connectivity to children worldwide was launched in 2005."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "middle",
      "authors": [
        "Clinton Jacobs"
      ],
      "title": "sem title 2",
      "description": {
        "fr": "Le MIT a été nommé un collège marin en 1976 pour soutenir ses programmes d'océanographie et de sciences de la mer et, en 1989, pour un collège spatial, afin de soutenir ses programmes d'aéronautique et d'astronautique.   En dépit de la diminution de l'aide financière apportée par le gouvernement au cours du dernier quart de siècle, le MIT a lancé plusieurs campagnes de développement fructueuses afin d'agrandir considérablement le campus: nouveaux dortoirs et bâtiments pour athlètes sur le campus ouest; le Centre Tang pour la formation en gestion; plusieurs bâtiments dans le coin nord-est du campus soutenant la recherche en biologie, en sciences du cerveau et cognitives, en génomique, en biotechnologie et en recherche sur le cancer; et un certain nombre de nouveaux bâtiments \"en retrait\" sur la rue Vassar, y compris le centre Stata.  La construction sur le campus dans les années 2000 comprenait l'agrandissement du Media Lab, le campus oriental de la Sloan School et des résidences pour étudiants de troisième cycle dans le nord-ouest du pays , . En 2006, le président Hockfield a lancé le MIT Energy Research Council afin d'étudier les problèmes interdisciplinaires posés par l'augmentation de la consommation mondiale d'énergie. [91",
        "en": "MIT was named a sea-grant college in 1976 to support its programs in oceanography and marine sciences and was named a space-grant college in 1989 to support its aeronautics and astronautics programs. Despite diminishing government financial support over the past quarter century, MIT launched several successful development campaigns to significantly expand the campus: new dormitories and athletics buildings on west campus; the Tang Center for Management Education; several buildings in the northeast corner of campus supporting research into biology, brain and cognitive sciences, genomics, biotechnology, and cancer research; and a number of new \"backlot\" buildings on Vassar Street including the Stata Center. Construction on campus in the 2000s included expansions of the Media Lab, the Sloan School's eastern campus, and graduate residences in the northwest. In 2006, President Hockfield launched the MIT Energy Research Council to investigate the interdisciplinary challenges posed by increasing global energy consumption."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "bottom",
      "authors": [
        "Gerardo Ingram"
      ],
      "title": "sem title 3",
      "description": {
        "fr": "En 2001, inspiré par les mouvements open source et open access , le MIT a lancé OpenCourseWare pour que les notes de cours, les séries de problèmes, les syllabes, les examens et les cours de la grande majorité de ses cours soient disponibles gratuitement en ligne. accréditation officielle pour les cours terminés.  Bien que le coût du soutien et de l'hébergement du projet soit élevé , OCW a été élargi en 2005 pour inclure d'autres universités au sein du consortium OpenCourseWare, qui compte actuellement plus de 250 institutions universitaires proposant un contenu disponible dans au moins six langues . ] En 2011, le MIT a annoncé qu'il proposerait une certification formelle (mais pas de crédits ni de diplômes) aux participants en ligne ayant achevé les cours de son programme \"MITx\", moyennant un prix modique.  La plate-forme en ligne \"edX\" prenant en charge MITx a été initialement développée en partenariat avec Harvard et son initiative analogue \"Harvardx\". La plate-forme de didacticiel est à code source ouvert, et d'autres universités ont déjà rejoint et ajouté leur propre contenu de cours.  En mars 2009, la faculté du MIT a adopté une politique de libre accès pour rendre ses bourses accessibles au public en ligne. [98",
        "en": "In 2001, inspired by the open source and open access movements, MIT launched OpenCourseWare to make the lecture notes, problem sets, syllabi, exams, and lectures from the great majority of its courses available online for no charge, though without any formal accreditation for coursework completed. While the cost of supporting and hosting the project is high, OCW expanded in 2005 to include other universities as a part of the OpenCourseWare Consortium, which currently includes more than 250 academic institutions with content available in at least six languages. In 2011, MIT announced it would offer formal certification (but not credits or degrees) to online participants completing coursework in its \"MITx\" program, for a modest fee. The \"edX\" online platform supporting MITx was initially developed in partnership with Harvard and its analogous \"Harvardx\" initiative. The courseware platform is open source, and other universities have already joined and added their own course content. In March 2009 the MIT faculty adopted an open-access policy to make its scholarship publicly accessible online."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    }
  ],
  "events": [
    {
      "position": "top",
      "authors": [
        "Sabrina Moody"
      ],
      "title": "ev title 1",
      "description": {
        "fr": "Trois jours après l'attentat à la bombe du marathon de Boston d'avril 2013, les suspects Dzhokhar et Tamerlan Tsarnaev, le policier de la police du MIT, ont été abattus. Ils ont déclenché une violente chasse à l'homme qui a bloqué le campus et une grande partie de la région métropolitaine de Boston pendant une journée. 99] Une semaine plus tard, plus de 10 000 personnes ont assisté au service commémoratif de Collier, lors d'une cérémonie organisée par la communauté du MIT en présence de milliers de policiers de la région de la Nouvelle-Angleterre et du Canada.    Le 25 novembre 2013, le MIT a annoncé la création de la médaille Collier, qui sera décernée chaque année \"à un individu ou à un groupe qui incarne le caractère et les qualités qu'offrait l'agent Collier en tant que membre de la communauté du MIT et dans tous les aspects de sa vie\" . L'annonce indiquait en outre que \"les futurs bénéficiaires du prix incluront ceux dont les contributions dépassent les limites de leur profession, ceux qui ont contribué à créer des ponts dans la communauté et ceux qui commettent des actes de bonté de manière constante et désintéressée\"   [. 104] [105",
        "en": "Three days after the Boston Marathon bombing of April 2013, MIT Police patrol officer Sean Collier was fatally shot by the suspects Dzhokhar and Tamerlan Tsarnaev, setting off a violent manhunt that shut down the campus and much of the Boston metropolitan area for a day. One week later, Collier's memorial service was attended by more than 10,000 people, in a ceremony hosted by the MIT community with thousands of police officers from the New England region and Canada. On November 25, 2013, MIT announced the creation of the Collier Medal, to be awarded annually to \"an individual or group that embodies the character and qualities that Officer Collier exhibited as a member of the MIT community and in all aspects of his life\". The announcement further stated that \"Future recipients of the award will include those whose contributions exceed the boundaries of their profession, those who have contributed to building bridges across the community, and those who consistently and selflessly perform acts of kindness\"."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "middle",
      "authors": [
        "Cheyanne Fuller",
        "Jonah Yates"
      ],
      "title": "ev title 2",
      "description": {
        "fr": "En septembre 2017, l'école a annoncé la création d'un laboratoire de recherche sur l'intelligence artificielle appelé MIT-IBM Watson AI Lab. IBM dépensera 240 millions de dollars au cours de la prochaine décennie et le laboratoire sera composé de scientifiques du MIT et d’IBM. [106",
        "en": "In September 2017, the school announced the creation of an artificial intelligence research lab called the MIT-IBM Watson AI Lab. IBM will spend $240 million over the next decade and the lab will be staffed by MIT and IBM scientists."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    },
    {
      "position": "bottom",
      "authors": [
        "Amelia King"
      ],
      "title": "ev title 3",
      "description": {
        "fr": "En octobre 2018, le MIT a annoncé l'ouverture d'un collège dédié à l'étude de l'intelligence artificielle en 2019, qui portera le nom du principal donateur et PDG du groupe Blackstone, Stephen Schwarzman. L'objectif du nouveau collège est d'étudier non seulement le code de l'intelligence artificielle, mais aussi l'éducation interdisciplinaire de l'intelligence artificielle et son utilisation dans des domaines aussi divers que l'histoire et la biologie. Le coût des bâtiments, des nouvelles facultés et des bâtiments pour le nouveau collège devrait s'élever à 1 milliard de dollars une fois achevé.",
        "en": "In October 2018, MIT Announced it will open a college dedicated to the study of artificial intelligence in 2019 and it's to be named after lead donor and The Blackstone Group CEO Stephen Schwarzman. The focus of the new college is to study not just AI code, but interdisciplinary AI education and how AI can be used in fields as diverse as history and biology. The cost of buildings and new faculty and buildings for the new college is expected to be $1 billion upon completion."
      },
      "text": {
        "fr": "Le Massachusetts Institute of Technology (MIT), en français Institut de technologie du Massachusetts, est un institut de recherche américain et une université, spécialisé dans les domaines de la science et de la technologie. Situé à Cambridge, dans l'État du Massachusetts, à proximité immédiate de Boston, au nord-est des États-Unis, le MIT est souvent considéré comme une des meilleures universités mondiales.",
        "en": "The Massachusetts Institute of Technology (MIT) is a private research university located in Cambridge, Massachusetts, United States. Founded in 1861 in response to the increasing industrialization of the United States, MIT adopted a European polytechnic university model and stressed laboratory instruction in applied science and engineering. The Institute is traditionally known for its research and education in the physical sciences and engineering, but more recently in biology, economics, linguistics and management as well. MIT is often ranked among the world's top universities."
      }
    }
  ]
}